{
  "domain": "www.creditreform-magazin.de",
  "normalizedDomain": "www.creditreform-magazin.de",
  "robotsTxt": "<div>Javascript must be enabled for the correct page display</div>Creditreform vor Ort Mitglied werden MENÜ Lösungen Zurück Firmeneinträge  Bonität & Risikobewertung  Inkasso & Außenstände  ESG & Nachhaltigkeit  Forderungsverkauf  Markt & Kundendaten  Kredit- & Kautionsversicherung  Aktuelles & Wissen Zurück Presse, Fachbeiträge & Neuigkeiten  Veranstaltungen & Seminare  Praxisratgeber  Creditreform Magazin  Newsletter  Wirtschaftsforschung  Kundenerfolge  Podcast  Mitgliedschaft Zurück Mitglied werden  Online Services  Creditreform Zurück Wir über uns  Leitbild  Karriere  Kontakt  Nachhaltigkeit  Karriere  LOGINS  LOGINS  Meine Creditreform  Website-Anmeldung  Personenauskunft  CrefoAddress   LOGINS  LOGINS  Meine Creditreform  Website-Anmeldung  Personenauskunft  CrefoAddress Inkasso, Bonitätsprüfung & mehrAktuelles & WissenCreditreform MagazinCreditreformMagazinOnlineLesen Sie hier die neuesten Artikel des Unternehmermagazins für Geschäftsführer, Manager und Führungskräfte. Neue Artikel entdecken!  KI auf Autopilot - What’s next? - Veränderungen begegnen Unternehmen am besten mit Innovationskraft und Wandlungsfähigkeit. Nur, worauf sollten sie reagieren? Und wann? Für das Jahr 2025 sollten sie einen neuen KI-Trend im Auge behalten. Nach ChatGPT und Copilot werden KI-Agenten zum nächsten großen Ding, so die Entwickler. Was ist dran am Versprechen, dass digitale Assistenten in Zukunft Mitarbeiter entlasten und Prozesse verbessern? Jetzt lesen Neue Marketing Maschinerie Längst betreffen Prozessoptimierung und Automatisierung nicht mehr nur die Fertigung. Die Mühe lohnt sich auch in Marketing und Vertrieb. Jetzt lesenDas Creditreform MagazinSie möchten alle Artikel lesen? Registrieren Sie sich kostenfrei und laden Sie sich anschließend die neueste Ausgabe kostenfrei herunter.  HIER REGISTRIERENin älteren Artikeln stöbern Zusammen für mehr Innovation Kooperationen mit Startups und Hochschulen versprechen viel Gutes: Mittelständler stärken ihre Innovationskraft – und die Gründer und Wissenschaftler gewinnen Branchenwissen und Marktzugang. Doch das Miteinander birgt Herausforderungen, die man früh angehen sollte.  Jetzt lesen Trend-Jäger Die deutsche Wirtschaft lebt von Ideen und Innovationen. Nicht nur im Ingenieurbereich. Besonders innovativ ist die Lebensmittelbranche. Sie muss Produkte entwickeln, die einerseits hoch reguliert sind, andererseits möglichst viele Endkunden begeistern. Was andere Branchen von ihr lernen können. Jetzt lesen Rechnen mit RoSI IT-Sicherheit braucht jeder. Aber was ist sie wirtschaftlich wert? Und was darf sie kosten? Für erfolgreiche IT-Security-Strategien suchen Unternehmen eine Methode, um gegenwärtige oder zusätzliche Budgets zu bewerten. Wie die Kennzahl „Return on Security Invest (RoSI)“ dabei helfen kann. Jetzt lesen Artikel vergangener Ausgaben  26. Mai 2025 ERP - Drei Buchstaben, die die Förderwelt bedeuten Der Marshallplan, auch European Recovery Program (ERP), ist das Paradebeispiel für Wirtschaftsförderung. Auch dank der Milliarden für den Wiederaufbau… 19. Mai 2025 Mehr Druck aus LeipzigPetra Wallasch, Gründerin von Rapidobject, will dazu beitragen, dass vor allem kleine und mittelgroße Unternehmen ihre Fertigungsmethoden überdenken:… 19. Mai 2025 Sauber kalkuliert Unternehmen kämpfen mit hohen Kosten und sinkenden Margen. Viele Firmen reagieren, indem sie nach dem Gießkannenprinzip die Preise erhöhen.… 19. Mai 2025 Bereit für das EU-KI-Gesetz? Seit Februar gelten die ersten Teile des EU AI Act, unter anderem eine Befähigungspflicht. Ab August 2025 kommen weitere Regelungen hinzu. Wie müssen… 19. Mai 2025 Weniger Pflicht, mehr Kür Die EU-Kommission will Unternehmen von Berichtspflichten entlasten, wenn es um Nachhaltigkeit geht. Vernachlässigen sollten kleine und mittelgroße… 12. Mai 2025 Kraftvoll trotz Krise Sich reinhängen statt durchhängen – das fällt vielen Mitarbeitenden momentan schwer. Doch um wettbewerbsfähig zu bleiben, braucht es eine starke…123...72Der CreditreformNewsletter Für Entscheider im MittelstandAlle zwei Wochen erhalten Sie konkrete Tipps, Hintergrundinfos, Praxisbeispiele und Meinungsbeiträge unserer Mittelstandsbotschafter, die Sie als Unternehmer oder Fachkräfte aus dem Mittelstand nicht verpassen sollten!JETZT ABONNIEREN!LösungenFirmeneinträgeBonität & RisikobewertungInkasso & AußenständeESG & NachhaltigkeitForderungsverkaufMarktanalyse & KundendatenKredit- und KautionsversicherungMitgliedschaftMitglied werdenOnline ServicesCreditreformWir über unsKarriereKontaktCreditreform GruppeCreditreform AGStandorte Folgen Sie uns © 2025 Verband der Vereine Creditreform e.V. ImpressumDatenschutzSitemapDateneinstellungen Zum Seitenanfang  Finden Sie Ihre Geschäftsstelle durch Eingabe Ihrer Postleitzahl  Alle Suchergebnisse anzeigen  Wofür ist die Geschäftsstelle vor Ort zuständig?  Wofür ist Creditreform vor Ort zuständig?  Die Zuständigkeit unserer Experten richtet sich immer nach dem Geschäftssitz Ihres Unternehmens. Bei Fragen zur Mitgliedschaft oder zu unseren Produkten und Lösungen steht Ihnen Creditreform vor Ort zur Seite. Mit der Eingabe Ihrer fünfstelligen Postleitzahl finden Sie Ihren persönlichen Ansprechpartner.  Zurück zur Suche  Sie werden jetzt zu Ihrer Geschäftsstelle weitergeleitet.  Sie werden jetzt zurück zur Übersichtsseite weitergeleitet. $(document).ready(function(){function pushByTitle(context,title){var prepareCustomClickParameter={20:'crefoweb',8:context,12:title};wts.push(['send','link',{linkId:'link_click',customClickParameter:prepareCustomClickParameter}])};$('a[title=\"Meine Creditreform\"], a[title=\"Website-Anmeldung\"], a[title=\"CrefoAddress\"], a[title=\"Personenauskunft\"]').click(function(event){var title=$(this).attr('title');var context=\"navigation\";pushByTitle(context,title)});$('a.mail, a[title=\"E-MAIL SCHREIBEN\"]').click(function(event){var title=\"E-MAIL SCHREIBEN\";var context=\"kontakt\";pushByTitle(context,title)});$('a[title=\"Kontakt\"], a[title=\"SERVICEZEITEN\"], a[title=\"ADRESSE ANZEIGEN\"], a[title=\"FACHBERATER FINDEN\"], a[title=\"KONTAKT AUFNEHMEN\"], a[title=\"ZUM KONTAKTFORMULAR\"], a[title=\"RÜCKRUF ANFORDERN\"]').click(function(event){var title=$(this).attr('title');var context=\"kontakt\";pushByTitle(context,title)})});;_linkedin_partner_id=\"4167596\";window._linkedin_data_partner_ids=window._linkedin_data_partner_ids||[];window._linkedin_data_partner_ids.push(_linkedin_partner_id);(function(l){if(!l){window.lintrk=function(a,b){window.lintrk.q.push([a,b])};window.lintrk.q=[]} var s=document.getElementsByTagName(\"script\")[0];var b=document.createElement(\"script\");b.type=\"text/javascript\";b.async=!0;b.src=\"https://snap.licdn.com/li.lms-analytics/insight.min.js\";s.parentNode.insertBefore(b,s)})(window.lintrk);.overflowHidden {overflow: hidden !important;}",
  "globalRules": {
    "paths": {
      "allowed": [],
      "disallowed": []
    }
  },
  "specificBots": [],
  "stats": {
    "totalSpecificBots": 0,
    "allowedBots": 0,
    "disallowedBots": 0,
    "hasGlobalAllow": true
  },
  "bots": [],
  "paths": {
    "allowed": [],
    "disallowed": []
  }
}